export const questAnswer = [
	{
		question: "Как оформить заказ?",
		answer:
			'Оформить заказ можно на наем сайте tvoi-tkani.ru через корзину покупок. Все цены на ткани на сайте указаны за отрез 1м (например, 100*150см, 100*160см, 100*220см в зависимости от ширины ткани в рулоне). Добавьте необходимые товары в корзину, перейдите в корзину и отредактируйте количество. Заполните необходимые поля. При необходимости укажите дополнительную информацию (например, если Вам нужен нестандартный отрез) в поле «комментарий к заказу». Нажмите кнопку "Заказать". Все, заказ оформлен. В ближайшее время мы с Вами свяжемся для уточнения деталей заказа.\n Также мы принимаем заказы в нашей группе в Вконтакте (Написать в ВК), в инстаграм (Написать в инстаграм), в WhatsApp ( написать в WHatsApp ). При заказе через группы или WhatsApp в сообщении необходимо указать: ваше имя, наименование и артикул товара ( артикул указан в описании, вместо артикула можно сбросить фото ткани), необходимое Вам количество, способ и адрес доставки.',
	},
	{
		question: "Где в Кемерово можно посмотреть ткани?",
		answer:
			"Жители и гости г.Кемерово могут посмотреть на ассортимент в живую в часы работы офиса по адресу г.Кемерово, пр.Октябрьский, 28, офис 814 (8 этаж, подъем на лифте). Здание ИПП Кузбасс, вход в 9-ти этажное здание ближе к ТЦ «Лапландия».\n\n График работы:\n ПН: 9 00 – 13 00\nВТ: 15 00 – 19 00\nСР: 9 00 – 13 00\nЧТ: 15 00 – 19 00\nПТ: 9 00 – 13 00\nСБ: 11 00 - 14 00\nВС: выходной.",
	},
	{
		question: "Сколько стоит доставка до моего города?",
		answer:
			"Стоимость доставки зависит от региона доставки и веса отправления. Стоимость доставки СДЭКом до филиала в Вашем городе необъемной посылки весом до 3 кг – от 210 до 450руб., для отдаленных регионов от 515руб. К необъемным относятся посылки с тканями, кружевом, текстильной фурнитурой.\n\nПримерная стоимость отправки в почтовые отделения для регионов России (кроме труднодоступных районов) в зависимости от количества тканей в заказе: 1 метр ткани – 210руб., 4-5 метров ткани (1кг) – 290-320руб., 8-10 метров ткани (2кг) – 340-390руб. Доставка в почтоматы Почты России на территории Российской Федерации от 130 руб. до 250 руб.\n\nВы можете самостоятельно рассчитать стоимость доставки на сайте почты России. Для этого городом отправления выбираем «Кемерово», городом получателя – Ваш населенный пункт. Вес посылки рассчитываем на основании плотности и ширины ткани: 1 метр ткани шириной 150-160см (плотность 120 -140гр) в среднем весит 200грамм, 1 метр шириной 220см (плотность 110-125гр) - 260грамм, 1 метр плюша шириной 150см – 400гр. Ссылка для расчета: https://www.pochta.ru/parcels \n\nДля расчета стоимости доставки транспортной компанией, как правило, требуется знать не только вес, но и объем отправления. Примерный объем в зависимости от веса посылки: 1кг – 0,01м.куб., 2кг – 0,02м.куб. и далее плюс 0,01м.куб. на каждый килограмм веса.\n\nВАЖНО: если у Вас в заказе есть плюш, холофайбер или синтепон, объем посылки будет больше.",
	},
	{
		question: "Как заказать нестандартный отрез?",
		answer:
			'На нашем сайте стоимость тканей указана на отрез 100см (например, 100*150см, 100*160см, 100*220см в зависимости от ширины ткани в рулоне), соответственно, автоматически Вы можете добавить в корзину отрез кратный 100см, т.е. 1 метр, 2 метра и т.д.\n\n    Способ №1. Если Вам нужен другой отрез, Вы можете добавить в корзину меньший или больший метраж, а в комментарии к заказу (графа "добавить сообщение") указать артикул и необходимое количество ткани. Мы с Вами свяжемся и выставим Вам откорректированный счет на оплату с учетом Ваших пожеланий.\n\n    Способ №2. Сбросить свой заказ нам в нашей официальной группе в Вконтакте ( Написать в ВК ), в инстаграм ( Написать в Инстаграм ) либо написать в WhatsApp ( Написать в WhatsApp ). В сообщении необходимо указать: ваше имя, наименование и артикул товара ( артикул указан в описании, вместо артикула можно сбросить фото ткани), необходимое Вам количество, способ и адрес доставки.\n\nТакже Вы можете положить товар в корзину и сбросить нам скриншот заказа.',
	},
	{
		question: "Даёт ли ткань усадку?",
		answer:
			"Да. Все ткани из 100% хлопка дают усадку в пределах 3-5%. Перед пошивом мы рекомендуем обработать ткань горячим паром или постирать в воде 30-40град.",
	},
	{
		question:
			"Хочу заказать ткань, но сомневаюсь, подойдут ли ткани друг к другу по цвету/фактуре?",
		answer:
			"Свяжитесь с нами любым удобным способом, и мы сделаем все возможное, чтобы помочь Вам определиться с выбором. Для связи можно использовать форму обратной связи на нашем сайте, группу Вконтакте (https://vk.com/tvoi_tkani), инстаграм (https://www.instagram.com/tvoi_tkani/) либо написать нам в WhatsApp ( Написать в WhatsApp ).\n На нашем сайте и во всех наших официальных группах мы выкладываем ткани с нашего ассортимента в различных сочетаниях. Рекомендуем Вам посмотреть сделанные нами подборки.\nВозможно, там Вы найдете именно то, что Вам нужно.",
	},
	{
		question: "Подходят-ли ткани нашего ассортимента для пошива одежды?",
		answer:
			"Да, подходят. Ткани из нашего ассортимента, которые мы рекомендуем использовать для пошива одежды: сатин, ранфорс, перкаль, муслин, велюр, флис, жатый хлопок.",
	},
	{
		question: "Какую ткань лучше взять для вигвама?",
		answer:
			"Для изготовления вигвамов мы рекомендуем использовать бязь, перкаль и сатин. Плотно окрашенные ткани (например, мелкий белый горошек на цветном фоне), как правило, по ощущениям более жесткие в сравнении с менее окрашенными тканями. Если для Вас важно, чтобы ткань была достаточно жесткой, обратите внимание на бязь плотностью 140-150гр. и плотно окрашенные сатины. Ткани, окрашенные синим, ярко-красным, темно-коричневым, темно-зеленым или черным красителями, как правило, более жесткие в сравнении с аналогичными тканями других цветов.",
	},
];
