export const news_one = {
  image: '/images/fake/news.jpg',
  title: 'Что за зверь жатый муслин с глиттером?',
  text: 'Муслин с глиттером (блестками) появился на рынке сравнительно недавно, но уже полюбился многим покупателям благодаря сочетанию красоты и натурального состава. Ткань обладает всеми преимуществами классического жатого муслина, а благодаря глиттеру выглядит более нарядно и подходит, в том числе, и для пошива праздничной одежды. В этой статье мы собрали ответы на основные вопросы, которые беспокоят наших покупателей при выборе двухслойного муслина с золотым или серебряным напылением.',
};
